[ItemPool.ID_MO_SecretSirens_DataRecorder MissionItemDefinition]
UseFailureCharacterMessage="É preciso ser %s para usar esse item."
ItemName="Gravador de Dados"
PickupMessage="Você tem %s"
PickupMessageWithLevel="Você tem %s (nível %d)"
UseFailureLevelMessage="Você deve estar, pelo menos no nível %d para usar esse item."
UseFailureConstraintsMessage="Você não pode usar esse item."
NoManufacturerName="Genérico"

[ItemPool.ID_MO_SecretSirens_DataRecorder:AttributePresentationDefinition_0 AttributePresentationDefinition]
Description=""
NoConstraintText=""
Suffix=""
Prefix=""

